tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'sanemat/font'
tap 'tieoden9014/gh-open'
brew 'fish'
brew 'git'
brew 'ghq'
brew 'gibo'
brew 'openssl'
brew 'lua'
brew 'node'
brew 'peco'
brew 'jq'
brew 'terminal-notifier'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'ripgrep'
brew 'tig'
brew 'tmux'
brew 'wget'
brew 'neovim/neovim/neovim'
brew 'ghq'
brew 'go'
brew 'hub'
brew 'gh-open'
brew 'sanemat/font/ricty', args: ['with-powerline']
